file_name = {
    '1': 'Вантажопідіймальні пристрої',
    '2': 'Правила будови і безпечної експлуатації ліфтів',
    '3': 'Правила охорони праці під час експлуатації обладнання, що працює під тиском',
    '4': 'Правила охорони праці під час виконання робіт на висоті',
    '5': 'Правила безпеки систем газопостачання',
    '9': 'Правила охорони праці під час експлуатації навантажувачів',
    '10': 'Навчання з питань охорони праці (ІТП)',
    '11': 'Правила вила безпечної роботи з інструментом та пристроями',
    '12': 'Правила охорони праці на автомобільному транспорті',
    '13': 'Навчання та перевірка знань з пожежно-технічного мінімуму',
    '14': 'Навчання з електробезпеки ІV-V груп.',
    '17': 'Правила охорони праці під час вантажно-розвантажувальних робіт',
    '18': 'Курс для експертів - 1'
}